[{"id":2,"title":"ليفاندوفسكي ينافس ميسي ورونالدو على جائزة أفضل لاعب","body":"تواجد روبرت ليفاندوفسكي مهاجم فريق بايرن ميونخ الألماني لكرة القدم في قائمة مختصرة مكونة من ثلاثة لاعبين، يوم الجمعة، للحصول على جائزة أفضل لاعب في العالم المقدمة من الاتحاد الدولي للعبة (فيفا) بجانب"},{"id":3,"title":"مساعد مدرب برشلونة السابق: بعض اللاعبين لا يتحملون اللعب بجوار ميسي","body":"كشف خوان كارلوس أونزوي المساعد السابق لمدرب برشلونة إن بعض اللاعبين لا يتحملون ضغوط اللعب بجوار النجم ليونيل ميسي. وقال أونزوي الذي عمل مساعدا للمدرب لويس إنريكي بين 2014 و2017 في كامب نو إن المعايير"},{"id":4,"title":"الهلال يجدد عقد عبدالله عطيف","body":"أعلن نادي الهلال السعودي لكرة القدم يوم الجمعة تجديد تعاقده مع الدولي عبد الله عطيف لاعب الفريق.وعبر حسابه الرسمي على موقع التواصل الاجتماعي على الانترنت \"تويتر\" نشر نادي الهلال مقطع فيديو لتقديم"},{"id":5,"title":"الشباب يتعادل مع الاتحاد في الدوري السعودي","body":"حسم التعادل الإيجابي 1-1 مواجهة الشباب أمام ضيفه اتحاد جدة والتي احتضنها ملعب الأمير خالد بن سلطان بالعاصمة الرياض، في المرحلة الثامنة من دوري كأس محمد بن سلمان للمحترفين، يوم الجمعة.وفشل الشباب في"},{"id":6,"title":"محكمة إيطالية تؤيد سجن روبينيو تسع سنوات بتهمة الاغتصاب","body":"أيدت محكمة إيطالية الحكم على المهاجم البرازيلي الدولي السابق المخضرم روبينيو، يوم الخميس، بالسجن تسع سنوات، لاغتصابه امرأة في العام 2013 حين كان لاعبا في صفوف فريق ميلان.وأكد قضاة محكمة الاستئناف في"},{"id":7,"title":"إيفرتون يفقد خاميس رودريغيز أمام تشيلسي","body":"كشف كارلو أنشيلوتي مدرب إيفرتون يوم الجمعة أن لاعب الوسط خاميس رودريغيز سيغيب عن مواجهة تشيلسي في الدوري الانجليزي الممتاز لكرة القدم السبت بسبب مشكلة في ربلة الساق تعرض لها في مباراة بيرنلي مطلع"},{"id":8,"title":"غوارديولا: نواجه أفضل نسخة من مانشستر يونايتد","body":"توقع بيب غوارديولا مدرب مانشستر سيتي يوم الجمعة مواجهة أفضل نسخة من مانشستر يونايتد الجريح والذي لا يزال يترنح جراء الخروج المبكر من دوري أبطال أوروبا لكرة القدم عندما يلتقي الغريمان في مباراة قمة"},{"id":9,"title":"زيدان: أتلتيكو المرشح الأبرز.. وتألق يورينتي لا يدهشني","body":"أكد زين الدين زيدان مدرب ريال مدريد أن غريمه في المدينة أتلتيكو مدريد من أبرز المرشحين لنيل لقب دوري الدرجة الأولى الإسباني لكرة القدم هذا الموسم قبل مواجهة بينهما يوم السبت.ويتصدر أتلتيكو المسابقة"},{"id":10,"title":"الفيصلي يستعيد نغمة الانتصارات ويعمّق جراح الرائد","body":"استعاد الفيصلي نغمة الانتصارات عقب فوزه أمام مضيفه الرائد 2-صفر، في المواجهة التي احتضنها استاد مدينة الملك عبدالله بالقصيم، في المرحلة الثامنة من دوري كأس محمد بن سلمان للمحترفين، يوم الجمعة.ونجح"},{"id":11,"title":"في \"المحترفين\".. الأهلي يتفوق على النصر","body":"يتواصل الصراع بين النصر وضيفه أهلي جدة، حيث يبحث الأول عن تحقيق فوزٍ يعادل به كفته في لقاءات الكلاسيكو منذ انطلاق دوري المحترفين السعودي موسم 2008-2009.ويتفوق الأهلي بفارق مباراة وحيدة على النصر، حيث"},{"id":12,"title":"فيتوريا يسعى لتكريس عقدته أمام أهلي جدة","body":"يسعى البرتغالي روي فيتوريا مدرب النصر إلى تكريس عقدته لأهلي جدة قبل مواجهتهما والتي ستكون مهمة لمدرب أصفر العاصمة والذي يبحث عن إنقاذ نفسه.ويملك فيتوريا سجلاً مميزاً في مواجهات فريقه أمام الأهلي منذ"},{"id":13,"title":"أوكرانيا تطعن في قرار مباراتها أمام سويسرا","body":"قالت محكمة التحكيم الرياضية يوم الجمعة، إنها تلقت طعنا من الاتحاد الأوكراني لكرة القدم في قرار الاتحاد الأوروبي للعبة باعتبار منتخب أوكرانيا مهزوما 3-صفر في مباراته في دوري الأمم الأوروبية أمام سويسرا"},{"id":14,"title":"مورينيو: لا يمكنني إسعاد كل لاعبي توتنهام","body":"يتألق توتنهام هوتسبير بقيادة جوزيه مورينيو في كل البطولات هذا الموسم لكن المدرب البرتغالي اعترف لا يستطيع إسعاد كل لاعبيه حيث لم يشارك ديلي آلي مهاجم إنجلترا في الفوز في الدوري الأوروبي لكرة القدم يوم"},{"id":15,"title":"القادسية يقلب الطاولة على العين ويهزمه بهدفين","body":"حول القادسية تأخره بهدف إلى فوز 2 - 1 على مضيفه العين، في المباراة التي جمعتهما يوم الجمعة، ضمن منافسات المرحلة الثامنة من دوري كأس محمد بن سلمان للمحترفين.وتقدم العين عن طريق ماريو باستوس في الدقيقة"},{"id":16,"title":"راشفورد يرغب في البقاء مع مانشستر يونايتد حتى الاعتزال","body":"ترغب عدة فرق أوروبية كبيرة في التعاقد مع ماركوس راشفورد لكن المهاجم الإنجليزي الدولي يؤكد أنه يريد أن يمضي كل مسيرته في ناديه الحالي مانشستر يونايتد المنافس في الدوري الإنجليزي الممتاز لكرة"},{"id":17,"title":"أمام الأهلي.. النصر يفضل مواجهات \"ديسمبر\"","body":"دائماً ما يفضل النصراويون شهر ديسمبر لخوض مبارياتهم أمام أهلي جدة، حيث يحمل آخر شهور السنة الميلادية ذكرياتٍ جيدة لأنصار أصفر العاصمة في مباريات الكلاسيكو.ويتفوق النصر على أهلي جدة في مبارياتهم التي"},{"id":18,"title":"النصر يصطدم بأهلي جدة في قمة بطموحات مختلفة","body":"يسعى النصر لتضميد جراحه الغائرة حينما يستضيف المتعثر أهلي جدة في قمة نارية، في قمة مواجهات المرحلة الثامنة من دوري كأس محمد بن سلمان للمحترفين، يوم الأحد.ويبحث النصر عن إيقاف نزيف النقاط وتصحيح مساره"},{"id":19,"title":"التعاون في مهمة صعبة أمام أبها.. والاتفاق يبحث عن طريق الانتصارات","body":"يبحث التعاون عن استعادة نغمة الانتصارات حينما يحل ضيفاً ثقيلاً على أبها المتألق، في المواجهة التي يحتضنها ستاد مدينة الأمير سلطان بن عبدالعزيز بالمحالة، في حين يتطلع الاتفاق لاستعادة نغمة الانتصارات"},{"id":20,"title":"ميلان يتجاوز براغ ويتصدر مجموعته","body":"تصدر فريق ميلان الإيطالي ترتيب المجموعة الثامنة في مرحلة المجموعات ببطولة الدوري الأوروبي لكرة القدم، عقب فوزه 1 - صفر على مضيفه سبارتا براغ التشيكي يوم الخميس في الجولة السادسة (الأخيرة) للمجموعة،"},{"id":21,"title":"توتنهام يتغلب على أنتويرب ويلحق بركب المتأهلين","body":"تغلب توتنهام الإنجليزي على أنتويرب البلجيكي 2 - صفر، ضمن منافسات الجولة السادسة من المجموعة العاشرة بالدوري الأوروبي لكرة القدم، والتي شهدت فوز لاسك لينز النمساوي على لودوغوريتس البلغاري 3 - 1.وبهذا"},{"id":22,"title":"ليستر وبراغا يفوزان على آيك وزوريا بالمجموعة السابعة","body":"اختتم فريقا ليستر سيتي الإنجليزي وسبورتنغ براغا البرتغالي مسيرتهما في المجموعة السابعة من مرحلة المجموعات لبطولة الدوري الأوروبي لكرة القدم على أفضل وجه.وتغلب ليستر 2 - صفر على ضيفه آيك أثينا"},{"id":23,"title":"نابولي وسوسييداد يلحقان بركب المتأهلين إلى دور الـ 32","body":"لحق فريقا نابولي الإيطالي وريال سوسييداد الإسباني بركب المتأهلين لدور الـ32 ببطولة الدوري الأوروبي لكرة القدم.واقتنص سوسييداد تعادلا بطعم الفوز 1 - 1 من ملعب مضيفه نابولي، فيما خسر ألكمار الهولندي 1 -"},{"id":24,"title":"أرسنال يهزم دوندالك وينهي دور المجموعات بالعلامة الكاملة","body":"أنهى أرسنال الإنجليزي مشواره في دور المجموعات بالدوري الأوروبي لكرة القدم، بفوز مقنع على مضيفه دوندالك الأيرلندي 4 - 2، ضمن منافسات الجولة السادسة من المجموعة الثانية بالمسابقة.ورفع أرسنال رصيده إلى"},{"id":25,"title":"بلجيكا تنهي 2020 في صدارة التصنيف العالمي","body":"حافظ المنتخب البلجيكي على صدارة التصنيف العالمي للمنتخبات في النسخة الجديدة من التصنيف والصادرة يوم الخميس عن الاتحاد الدولي لكرة القدم لينهي البلجيكي عام 2020 في صدارة التصنيف.وحقق المنتخب البلجيكي"},{"id":26,"title":"قضية جنائية جديدة تلاحق إنفانتينو","body":"كشف مدع عام سويسري، يوم الخميس، عن أدلة تشير إلى أن رئيس الاتحاد الدولي لكرة القدم (فيفا) جاني إنفانتينو مذنب بسوء الإدارة، من خلال قيامه برحلة على متن طائرة خاصة تحمل الاتحاد تكلفتها.ويضاف هذا"},{"id":27,"title":"\"الانضباط\" تعاقب عبدالرزاق حمدالله","body":"فرضت لجنة الانضباط بالاتحاد السعودي لكرة القدم، يوم الخميس، غرامة مالية قدرها 20 ألف ريال، على المغربي عبدالرزاق حمدالله، مهاجم النصر.ووفقا لبيان اتحاد كرة القدم، فإن العقوبة جاءت بعدما غاب لاعب النصر"},{"id":28,"title":"وفاة أسطورة كرة القدم الإيطالية باولو روسي","body":"توفي أسطورة كرة القدم الإيطالية باولو روسي بطل كأس العالم 1982 عن 64 عاما، حسبما أعلنت زوجته في الساعات الأولى من صباح يوم الخميس.وذكرت صحيفة \"لا غازيتا ديلو سبورت\" الرياضية اليومية أن روسي، الفائز"},{"id":29,"title":"بعد 26 مباراة دون فوز.. شالكه يناشد جماهيره التضامن معه","body":"بعث مجلس إدارة نادي شالكه رسالة مفتوحة عاطفية للجماهير يوم الخميس، بعد فشل الفريق في تحقيق أي انتصار على مدار 26 مباراة متتالية ببطولة الدوري الألماني لكرة القدم.وكتب النادي: نادينا يجد نفسه حاليا في"},{"id":30,"title":"إنييستا يصنع التاريخ مع فيسيل كوبي","body":"صعد فريق فيسيل كوبي الياباني للدور قبل النهائي ببطولة دوري أبطال آسيا لكرة القدم، عقب فوزه 7 - 6 بركلات الترجيح على سوون سامسونغ بلووينغز الكوري الجنوبي يوم الخميس في دور الثمانية.وانتهى الوقتان"},{"id":31,"title":"لامبارد يتطلع للقاء مدربه السابق","body":"يتطلع فرانك لامبارد مدرب تشيلسي للقاء، كارلو أنشيلوتي، مدربه السابق في النادي اللندني والذي يتولى حاليا مسؤولية إيفرتون عندما يلتقي الفريقان في الدوري الانجليزي الممتاز لكرة القدم يوم السبت.وقاد"},{"id":32,"title":"اتحاد جدة يسعى لتأكيد تفوقه على الشباب","body":"يبحث اتحاد جدة عن تأكيد تفوقه على ضيفه الشباب حينما يلاقيه على ملعب خالد بن سلطان للمحترفين، في قمة مثيرة ضمن منافسات المرحلة الثامنة من دوري كأس محمد بن سلمان للمحترفين، يوم الجمعة.ويتفوق الاتحاد على"},{"id":33,"title":"كلوب يشيد بصلاح.. ويصفه بـ\"الاستثنائي\"","body":"أقر يورغن كلوب مدرب ليفربول بأنه لم يعد متأكدا من أن تكنولوجيا حكم الفيديو المساعد مفيدة لكرة القدم بعد تعطل مباراته ضد ميتيلاند ثلاث مرات خلال الشوط الثاني في دوري أبطال أوروبا لكرة القدم"},{"id":34,"title":"المنتخب السعودي يحافظ على مركزه في تصنيف \"فيفا\"","body":"حافظ المنتخب السعودي على مركزه في التصنيف العالمي لمنتخبات كرة القدم في النسخة الجديدة والصادرة، يوم الخميس، عن الاتحاد الدولي \"فيفا\".وتواجد \"الأخضر\" في المركز الـ 67 عالميا، والسادس على مستوى قارة"},{"id":35,"title":"السعودية تستضيف نهائيات الجولة العالمية لكرة السلة3X3","body":"تستضيف السعودية نهائيات الجولة العالمية للأبطال لكرة السلة 3X3 التي ينظمها الاتحاد الدولي لكرة السلة (FIBA)، في نسختها التاسعة التي ستقام منافساتها في محافظة جدة للمرة الثانية بمشاركة 12 فريقاً يمثلون"},{"id":36,"title":"لجنة الكفاءة المالية تشترط تزويدها بكافة عقود الأندية","body":"ألزمت وزارة الرياضة السعودية ممثلة بلجنة الكفاءة المالية الأندية بتزويدها بميزانية تقديرية للإيرادات والمصروفات في يوم 1 يوليو من كل عام، على أن يتم تزويد اللجنة بكافة العقود التي يتم إبرامها سواء"},{"id":37,"title":"زيدان: ريال مدريد قدم أجمل مبارياته أمام مونشنغلادباخ","body":"اعتبر زين الدين زيدان، مدرب ريال مدريد، أن فريقه قدم أفضل مباراة له هذا الموسم في الفوز 2-صفر على بروسيا مونشنغلادباخ ليتأهل إلى أدوار خروج المغلوب بدوري أبطال أوروبا لكرة القدم يوم الأربعاء.وأبلغ"},{"id":38,"title":"كونتي ينتقد التحكيم.. ويدخل في نقاش حاد مع كابيلو","body":"كان أنطونيو كونتي، مدرب إنتر ميلان، في حالة عصبية متوقعة بعد خروج فريقه من دور المجموعات بدوري أبطال أوروبا لكرة القدم الأربعاء، واشتكى من التحكيم ودخل في نقاش حاد مع المدرب السابق فابيو كابيلو، والذي"},{"id":39,"title":"الشباب يواجه اتحاد جدة في صراع المركز الثاني","body":"سيكون الصراع محتدماً بين الشباب وضيفه اتحاد جدة على المركز الثاني وملاحقة المتصدر الهلال حينما يلتقيان على ملعب الأمير خالد بن سلطان بالرياض، في حين يبحث فريقا الرائد وضيفه الفيصلي عن استعادة نغمة"},{"id":40,"title":"إصابة ثنائي نابولي بفيروس كورونا \"مجدداً\"","body":"أعلن نادي نابولي الإيطالي لكرة القدم، اليوم الخميس، إصابة لاعبيه أمير رحماني والسيد هساي بفيروس كورونا المستجد \"كوفيد-19\" مرة أخرى بعد تعافيهما من العدوى الشهر الماضي.وأوضح نابولي عبر حسابه الرسمي على"},{"id":41,"title":"غوارديولا: أغويرو لن يفقد قدرته على تسجيل الأهداف","body":"أكد بيب غوارديولا مدرب مانشستر سيتي أن مهاجمه سيرجيو أغويرو لن يفقد غريزته في تسجيل الأهداف على الإطلاق، إذ هز اللاعب الأرجنتيني الشباك بعد عشر دقائق من عودته من إصابة في الفوز على أولمبيك مرسيليا في"},{"id":42,"title":"الإصابة تحرم أرسنال من خدمات الغاني بارتي","body":"كشف ميكيل أرتيتا، مدرب أرسنال، أن لاعب الوسط توماس بارتي سيغيب عن المباريات المقبلة بسبب إصابة تعرض لها خلال الخسارة من توتنهام هوتسبير في الدوري الانجليزي الممتاز لكرة القدم يوم الأحد.وأصيب بارتي في"},{"id":43,"title":"بنزيمة ينقذ زيدان.. ويقود ريال مدريد إلى ثمن النهائي","body":"واصل ريال مدريد الإسباني مشواره في بطولة دوري أبطال أوروبا لكرة القدم، عقب فوزه الثمين والمستحق 2 - صفر على ضيفه بوروسيا مونشنغلادباخ الألماني يوم الأربعاء في الجولة السادسة (الأخيرة) بالمجموعة"},{"id":44,"title":"صلاح كبير هدافي ليفربول في دوري الأبطال عبر التاريخ","body":"بات المصري محمد صلاح كبير هدافي ليفربول في بطولة دوري أبطال أوروبا عبر التاريخ بعدما هز شباك ميتيلاند الدنماركي يوم الأربعاء ليتجاوز ستيفين جيرارد قائد الفريق السابق.وسجل النجم المصري هدفاً في شوط"},{"id":45,"title":"مانشستر سيتي يعبر مارسيليا بثلاثية","body":"شارك سيرجيو أغويرو كبديل ليسجل مع مانشستر سيتي الذي فاز 3-صفر بسهولة على أولمبيك مرسيليا في المجموعة الثالثة بدوري أبطال أوروبا لكرة القدم يوم الأربعاء.وبهذه النتيجة احتل الفريق الفرنسي مؤخرة ترتيب"},{"id":46,"title":"أتلتيكو يبلغ ثمن النهائي.. وبايرن يهزم لوكوموتيف","body":"خطف أتلتيكو مدريد الإسباني بطاقة العبور الى الدور ثمن النهائي من دوري أبطال أوروبا لكرة القدم بفوزه بنتيجة 2-صفر على مضيفه سالزبورغ النمساوي، يوم الأربعاء، في الجولة السادسة والاخيرة من منافسات"},{"id":47,"title":"أتالانتا يبلغ ثمن النهائي.. وليفربول يتعادل مع ميتيلاند","body":"بلغ أتالانتا الإيطالي الدور ثمن النهائي من دوري أبطال أوروبا لكرة القدم بفوزه 1-صفر على مضيفه أياكس أمستردام الهولندي بهدف قاتل للكولومبي لويس موريال، في الجولة السادسة والأخيرة من المجموعة الرابعة"}]
